<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр культурного развития");
?>Центр культурного развития осуществляет работу по реализации культурно-массовых мероприятий для всех слоев населения, развитие самодеятельного творчества для детей и взрослых. На протяжении многих лет ЦКР ведет профессиональную организацию и подготовку событий разного масштаба от детских дней рождений до международных проектов. За годы успешной работы&nbsp; отдел завоевал репутацию надежного исполнителя.<br>
 <br>
 &nbsp;<b>НАШ ДЕВИЗ:<br>
 </b>
<ul>
	<li>Созидание и мастерство на всех этапах создания неповторимого эмоционального события.&nbsp;</li>
	<li>Внимание к деталям и особым пожеланиям заказчика. Умение совмещать несовместимое, находить нестандартные решения, предлагать лучшие варианты решения поставленных задач.&nbsp;</li>
	<li>Раскрытие творческого потенциала и развитие креативности детей и взрослых.</li>
	<li>Развитие социальных навыков: способностей к командной работе, умения создавать проекты, уверенности в себе, ценностей познания и созидания.</li>
	<li>Создание обществ творческих и социально-активных детей, родителей и жителей города, участвующих в социально-культурном развитии Омского региона.</li>
</ul>
 <br>
 <b>НАША МИССИЯ:</b><br>
<ul>
	<li>Развивать творческое начало в детях и взрослых, создавая основу для будущих успехов и яркие воспоминания на всю жизнь.&nbsp;</li>
	<li>Создавать&nbsp; качественные мероприятия, полностью отвечающие всем требованиям заказчика и его индивидуальным ожиданиям.&nbsp;</li>
</ul>
 <br>
 <b>НАШИ ПРЕИМУЩЕСТВА:&nbsp;</b>&nbsp;<br>
<ol>
	<li>Активное участие населения в мероприятиях – более ____ мероприятий в год, в том числе ____ мероприятий на платной основе.&nbsp;</li>
	<li>Стабильно работают ____ самодеятельных коллектива с количеством участников ____ человек по разным направлениям: вокальное пение, театральное искусство, хореография.&nbsp;</li>
	<li>Центр культурного развития&nbsp; (ЦКР) организует досуг всех категорий населения без ограничений и является ведущим среди других учреждений города, предоставляющих свои культурные услуги.&nbsp;</li>
	<li>Многофункциональность ЦКР (осуществление клубной (кружковой) деятельности, проведение культурно-массовых мероприятий, техническое&nbsp; сопровождение мероприятий).&nbsp;</li>
	<li>ЦКР располагает большим опытом и потенциалом для развития (в том числе, нестационарных форм культурного обслуживания населения на открытых площадках). Для этого у Учреждения есть выездной комплект звукотехнического оборудования и сборно-разборная сцена.&nbsp;</li>
	<li>Использование инновационных форм работы за счет профессионализма творческих работников, социального партнерства.&nbsp;</li>
	<li>Мощный творческо-художественный потенциал. Наличие профессиональных самодеятельных исполнителей. Развитая система преемственности традиций народной культуры и коллективов.&nbsp;</li>
	<li>Возможность реализации значимых для жителей округа и региона социально-культурных проектов, поддержки лучших творческих коллективов и солистов.&nbsp;</li>
</ol>
 <br>
 <b>ОСНОВНЫЕ ЗАДАЧИ ЦРК:&nbsp;</b><br>
<ul>
	<li>сохранение и совершенствование (развитие) кадрового потенциала и повышение его квалификации;&nbsp;</li>
	<li>обеспечение преемственности в работе детских и взрослых коллективов;&nbsp;</li>
	<li>улучшение и модернизация материально-технической базы;&nbsp;</li>
	<li>обеспечение равного доступа всех категорий и групп населения к культурно-досуговому продукту, независимо от места проживания;&nbsp;</li>
	<li>расширение спектра предоставляемых населению культурно-досуговых предложений;&nbsp;</li>
	<li>увеличение степени вовлечённости различных социальных групп в деятельность&nbsp; самодеятельных коллективов;&nbsp;</li>
	<li>дальнейшее развитие и совершенствование, имеющихся в ЦКР, форм работы, путем внедрения в их практику элементов просветительского характера.&nbsp;</li>
	<li>внедрение в деятельность учреждения современных социально- культурных, информационных, коммуникативных, арт, медиа и других технологий, направленных на активное вовлечение целевых групп в творческую деятельность.&nbsp;</li>
</ul>
 <br>
 <b>НАШИ ОСНОВНЫЕ ПРИНЦИПЫ:</b><br>
 <i>Принцип открытости</i> – позволяет выстраивать взаимоотношения с другими ЦРК, знакомиться с лучшими традиционными и инновационными формами и технологиями управления других видов культурной деятельности;&nbsp;<br>
 <i>Принцип преемственности </i>– обеспечивает сохранение, развитие и пропаганду лучших образцов культурного наследия, и их передачу последующим поколениям.<br>
 <br>
 <?$APPLICATION->IncludeComponent(
	"artproduct:gallery",
	"",
	Array(
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"IBLOCK_ELEMENT_ID" => "238"
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>