<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мастер-классы");
?><p>
 <i>Возраст 6+</i>
</p>
<p>
	 Российская земля славится своими текстильными традициями. Среди них – лоскутное шитье и изготовление тряпичных кукол. Это один из видов женского рукоделия, которое веками практиковалось в крестьянских семьях. Традиционное лоскутное шитьё до сих пор передаётся из поколения в поколение. В настоящее время это искусство называется пэчворк. Сохраняет традиции и с удовольствием знакомит с этим творчеством мастерица – победитель Международных фестивалей и выставок текстильного искусства и изделий ручной работы.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Новый год для самых маленьких</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Не упустите то самое время, когда ваши малыши искренне верят в доброго волшебника – Деда Мороза. Подарите им настоящее новогоднее чудо вместе с нами. В маленьком уютном зале Дедушка Мороз, его внучка Снегурочка и сказочные герои создадут настоящую сказку для вашего малыша.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b><u>Народные события</u></b>
</p>
<p>
 <b>Народные гуляния</b>
</p>
<p>
 <i>Возраст 0+</i>
</p>
<p>
	 Настоящий праздник - это где все участники, а не зрители. Именно поэтому мы так любим народные гуляния. Организовать настоящий праздник не просто, но мы делаем такие события много лет, и делаем это успешно!
</p>
<p>
 <br>
</p>
<p>
 <b><u>Корпоративные события</u></b>
</p>
<p>
 <b>Юбилейные мероприятия</b>
</p>
<p>
 <i>Возраст 18 +</i>
</p>
<p>
	 Юбилей – отличный повод собрать всех вместе, будь то личный праздник или годовщина учреждения. У нас есть всё, чтобы ваш юбилей стал незабываемым событием – лучшие специалисты, креативные идеи и одна из самых оснащённых площадок города!
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Корпоративный вечер</b>
</p>
<p>
 <i>Возраст 18 +</i>
</p>
<p>
	 Корпоративный вечер – долгожданное событие для компании. Он должен быть весёлым, радостным, запоминающимся! Мы готовы организовать такой праздник для вас: живая музыка, красивые номера, интересная программа, вкусный ужин, просторный зал и очаровательные ведущие подарят настоящий праздник, и вам непременно захочется прийти к нам ещё раз.
</p>
<p>
 <br>
</p>
<p>
 <b>Профессиональные праздники</b>
</p>
<p>
 <i>Возраст 18 +</i>
</p>
<p>
	 Как много праздников хороших и разных. Среди них выделяются праздники профессиональные. Каждый является особой датой в календаре предприятия или учреждения, как напоминание о важности того дела, которому мы посвящаем свою жизнь. Качественно организовать профессиональный праздник помогут опытные специалисты нашего учреждения, которые ежегодно проводят День строителя, День энергетика, День медицинского работника, День железнодорожника, День работника сельского хозяйства и многие другие.
</p>
<p>
 <br>
</p>
<p>
 <b>Тимбилдинг</b>
</p>
<p>
 <i>Возраст: 18+</i>
</p>
<p>
	 Давно доказано, что производительность на работе во многом зависит от «климата» в коллективе.&nbsp;&nbsp; Совместные чаепития и обеды – это, конечно, хорошо, но ничто не заметит добротного командообразующего мероприятия. Мы организуем для вас тематические программы, где каждый может показать себя с непривычной стороны и заново открыться коллегам, продемонстрировать смекалку и физические навыки. Кто ходит на тимбилдинти – тот поступает мудро!
</p>
<p>
 <br>
</p>
<p>
 <b><u>События для школьников</u></b>
</p>
<p>
 <b>Посвящение в первоклассники и пятиклассники</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 У тебя есть новенький портфель, форма, куплен букет для учителя, и ты готов пойти в первый класс или познакомиться с новым классным руководителем? Мы так не думаем! Чтобы стать настоящим учеником начальной или средней школы надо пройти таинство посвящения. Как это сделать знают магистры нашего Дворца.
</p>
<p>
 <br>
</p>
<p>
 <b>Праздник Букваря</b>
</p>
<p>
 <i>Возраст: 6+ (мероприятие предназначено для первоклассников)</i>
</p>
<p>
	 В жизни первоклассника наступает радостный момент, когда самостоятельно прочитана первая книга – букварь! Это событие непременно надо отметить! Вместе с необычными героями проверим, хорошо ли мы знаем буквы, умеем ли складывать их в слова, а слова в предложения, и если у нас всё получится, устроим отличный праздник!
</p>
<p>
 <br>
</p>
<p>
 <b>Новый Год (вечеринка для класса)</b>
</p>
<p>
 <i>Возраст: 6+ (дети начальной и средней школы до 6 класса)</i>
</p>
<p>
	 Новый Год – сказочный праздник! Все дети верят в волшебство и ждут появления Деда Мороза. Но что делать, если ребенок подрос и больше не верит в новогоднее чудо? Настало время устроить вечеринку! Новогодняя вечеринка для класса – отличный вариант для учеников начальной школы, продвинутых и современных. Ребята становятся не просто зрителями, а участниками происходящих событий. В программе интерактив с использованием современных видеотехнологий, зажигательные танцы и праздничное чаепитие.
</p>
<p>
 <br>
</p>
<p>
 <b>Тематические дискотеки</b>
</p>
<p>
 <i>Возраст: 6+</i>
</p>
<p>
	 Делу – время, а потехе – час. Знаем эту пословицу с детства, но пусть этот час будет по-настоящему весёлым. Вечеринка с друзьями, весёлыми конкурсами и дискотекой! А какой же повод для вечеринки? Повод найдется! День рождения, начало и окончание учебной четверти, переход в другой класс, победа в конкурсах и олимпиадах, Новый год, приход весны, начало летних каникул и ещё тысячи поводов, которые только могут придумать дети. А как организовать такой праздник – знаем мы!
</p>
<p>
 <br>
</p>
<p>
 <b>Торжественная часть праздника в честь выпуска из детского сада и начальной школы.</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Выпускной - важное событие! Красивый и весёлый праздник - лучший способ запомнить пройденный этап жизни. Мы предлагаем мероприятие, состоящее из трёх частей. Торжественная церемония, где поздравления выпускников и слова признательности украшают замечательные номера творческих коллективов, а далее следуют чаепитие и зажигательная вечеринка с танцами и конкурсами.
</p>
<p>
 <br>
</p>
<p>
 <b>Торжественная часть вечера для выпускников 11х классов</b>
</p>
<p>
 <i>Возраст 12+ (выпускники 11 классов)</i>
</p>
<p>
	 Этот вечер ждут все, кто решил учиться в школе до одиннадцатого класса - выпускники и их родители. Мы организуем для вас красивую, трогательную или весёлую церемонию вручения аттестата зрелости в одном из лучших учреждений культуры города.
</p>
<p>
 <br>
</p>
<p>
 <b>День именинника</b>
</p>
<p>
 <i>Возраст: 6+</i>
</p>
<p>
	 Все мечтают отметить свой День рождения всем классом. Значит День именинника - праздник именно для вас! Развлекательная программа с дискотекой, весёлыми играми и сюрпризами для именинников и, конечно же, угощения! Такой весёлый праздник навсегда останется в вашей памяти и памяти вашего телефона.
</p>
<p>
 <br>
</p>
<p>
 <b>Культурно-просветительский проект «Моё поколение»</b>
</p>
<p>
 <i>Возраст 6+ (программы рассчитаны на учеников начальной школы)</i>
</p>
<p>
	 Проект состоит из четырёх программ, направленных на знакомство школьников со своей малой Родиной. Участники в игровой форме узнают о городе, области, знаменитых земляках и подвиге омичей в годы Великой Отечественной войны.
</p>
<p>
 <br>
</p>
<p>
 <b>Фолк-урок</b>
</p>
<p>
 <i>Возраст 6+ (программы рассчитаны на учеников начальной школы)</i>
</p>
<p>
	 Можно ли прожить 7 дней праздника Масленица или, например, Святки за один урок? Оказывается можно! Вместе с героями русских сказок и образцовым фольклорным ансамблем «Жемчужинка» ученики на фолк-уроке узнают об истории праздников, их традициях и значении обрядов.
</p>
<p>
 <br>
</p>
<p>
 <b><u>Календарные события</u></b>
</p>
<p>
 <b>Новый Год</b>
</p>
<p>
 <i>Возраст 0+</i>
</p>
<p>
	 Новый год - время чудес и исполнения желаний. Подарите своим детям настоящую новогоднюю сказку. Удивительные, полные неожиданностей, спектакли с программой у ёлки создадут праздничное настроение и взрослым, и детям.
</p>
<p>
 <br>
</p>
<p>
 <b>День защиты детей</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Кто придет поздравить детей с началом летних каникул и Днём защиты детей? Каждый раз загадка, но то, что они подарят самый настоящий праздник, сомневаться не приходится!
</p>
<p>
 <br>
</p>
<p>
 <b>День Знаний</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Первый раз в первый класс, или во второй, или в третий и четвёртый - этот день всегда праздник. Его с предвкушением ждут все ученики, и каждый год мы с удовольствием его дарим нашим маленьким друзьям.
</p>
<p>
 <br>
</p>
<p>
 <b>День России</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Мы живём в стране, у которой удивительно красивое имя – Россия!
</p>
<p>
	 Праздник День России – символ национального единения и общей ответственности за настоящее и будущее нашего Отечества. В этот день мы чествуем нашу Родину и приглашаем вас стать участниками наших программ, быть настоящими патриотами России , относиться к ней с любовью и уважением.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>День Победы</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 День Победы - самый важный и святой праздник для россиян. Память о великом подвиге народа мы должны сохранить и передать следующим поколениям. Специалисты нашего учреждения максимально ответственно и трепетно относятся к подготовке и воплощению мероприятий, посвящённых этому дню. Мы ждём вас на наши концертах, патриотических и театрализованных программах.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>День Защитника Отечества</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 День Защитника Отечества – праздник настоящих мужчин всех поколений. В России профессия военного одна из самых уважаемых и почётных. Отмечая этот день, мы выражаем уважение и благодарность героям земли русской всех времён. На примере их подвигов мы воспитываем будущих защитников Отечества.
</p>
<p>
 <br>
</p>
<p>
 <b><u>События для всех</u></b>
</p>
<p>
 <b>Профилактическая программа, направленная на здоровый образ жизни</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Приглашаем вас в самое полезное и увлекательное путешествие в страну Здоровляндию. Путь туда нелёгкий и даже опасный. На каждом шагу нас подстерегает хитрый вирус. Справится с ним и попасть в заветную страну помогут наши друзья. Спешите к нам, чтобы скорее познакомится с ними.
</p>
<p>
 <br>
</p>
<p>
 <b>Профилактическая программа, направленная на пожарную безопасность</b>
</p>
<p>
 <i>Возраст: 6+</i>
</p>
<p>
	 Бесконечно можно смотреть, как бежит вода, как горит огонь, только в том случае, если это не происходит с вашим домом. Чтобы это никогда не случилось с вами, приглашаем на курс юного спасателя – огнеборца, который проведут необыкновенные инструкторы.
</p>
<p>
 <br>
</p>
<p>
 <b>Профилактическая программа, направленная на интернет -зависимость</b>
</p>
<p>
 <i>Возраст 12+</i>
</p>
<p>
	 Интернет - добро или зло? Однозначного ответа мы не найдём, но попытаемся вместе раскрыть всю правду об этом явлении на программе «Паутина сознания». Решение вы примите сами.
</p>
<p>
 <br>
</p>
<p>
 <b>Профилактическая программа, направленная на изучение правил дорожного движения</b>
</p>
<p>
 <i>Возраст 6+</i>
</p>
<p>
	 Правила дорожного движения просты для пешеходов, но многие всё равно считают, что они существуют для того, чтобы их нарушать. Необыкновенные участники дорожного движения в игровой форме помогут не только запомнить эти правила, но и соблюдать их.
</p>
<p>
 <br>
</p>
<p>
 <b>Профилактическая программа, направленная на борьбу с табакокурением.</b>
</p>
<p>
 <i>Возраст 12+</i>
</p>
<p>
	 Уж сколько раз твердили миру… что курение убивает, но курящих людей меньше не становится, и большинство из них пристрастились к этой пагубной привычке именно в подростковом возрасте. Мы приглашаем всех подростов на открытое судебное заседание, где они сами вынесут свой вердикт сигарете!
</p>
<p>
 <br>
</p>
<p>
 <b>Танцы под духовой оркестр.</b>
</p>
<p>
 <i>Возраст 18+</i>
</p>
<p>
	 То, что ещё полвека назад казалось совершенно привычным, сегодня является настоящим раритетом, вызывает умиление, ностальгию и особый интерес. Мы говорим о танцах под самый настоящий духовой оркестр. Каждую неделю в нашем фойе исполняются вальс, фокстрот, пасодобль, подыспань, полька и многие другие танцы, названия которых мы уже и не знаем. Увидеть, услышать и потанцевать может любой желающий, ведь танец сохраняет душевную молодость, здоровье, дарит бодрость и хорошее настроение!
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Концерты.</b>
</p>
<p>
 <i>Возраст 0+</i>
</p>
<p>
	 Концерты - жанр, который неизменно пользуется у зрителей большой популярностью и спросом. Наш концертный зал общей вместимостью около 650 мест обладает большой технически оснащённой сценой, предлагает различное художественное оформление и позволяет провести концерт любого уровня сложности.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Интеллектуальная игра «Мафия»</b>
</p>
<p>
 <i>Возраст: 18+</i>
</p>
<p>
	 Время проведения: каждая суббота с 17.00-20.30
</p>
<p>
	 Город засыпает, просыпается мафия! Используя логическое и стратегическое мышление, память, актерские способности, «мирным» игрокам, во что бы то ни стало, надо остаться «в живых» и при этом вычислить мафию. В игре много ролевых персонажей, обладающих особыми функциями.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>