<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методический центр развития образования в сфере культуры");
?><h2>Сектор «Методический центр развития образования в сфере культуры» является структурным подразделением бюджетного учреждения культуры Омской области «Государственный центр народного творчества».</h2>
 <br>
 <b>
<p style="text-align: center;">
	 Основные задачи
</p>
 </b> <br>
1. Информационно-аналитическое сопровождение реализации государственной политики в сфере художественного образования, осуществляемой Министерством культуры Омской области.<br>
 2. Обеспечение условий для выявления, поддержки и сопровождения одаренных детей и молодежи.<br>
 3. Консультационное и методическое сопровождение работы учреждений дополнительного образования в сфере культуры<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>