<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Премии и стипендии");
?><p align="center">
 <b>ВНИМАНИЕ!</b>
</p>
<p align="center">
 <b><br>
 </b>
</p>
<p align="center">
	 стартует конкурс на присуждение в 2021 году стипендий одаренным учащимся и студентам государственных и муниципальных образовательных организаций Омской области в сфере культуры
</p>
<p align="center">
	 &nbsp;
</p>
<p>
 <img width="450" alt="stependii" src="/upload/medialibrary/8df/8df8af3fbe508651efb04fe57d51d6ca.jpg" height="228" title="stependii" align="left">По поручению Министерства культуры Омской области Методический центр развития образования в сфере культуры (Далее - МЦРОСК) объявляет отбор кандидатов на присуждение стипендий Министерства культуры Омской области одаренным учащимся и студентам государственных и муниципальных образовательных организаций Омской области в сфере культуры (Далее - стипендии).
</p>
<p>
	 Ежегодно на конкурсной основе присуждаются 65 стипендий по 5000 рублей и выплачиваются единовременно.
</p>
<p>
	 Кандидатами на присуждение стипендии (далее - кандидат) могут быть учащиеся и студенты государственных и муниципальных образовательных организаций Омской области в сфере культуры в соответствии с требованиями Положения о стипендиях.
</p>
<p>
	 Прием документов кандидатов (не более пяти от каждой образовательной организации) будет организован <b><span style="color: #ff0000;">до 10 марта 2021 года</span></b> по адресу: г. Омск, пр. Мира, дом 58 (Дворец имени А.М. Малунцева),&nbsp;каб. № 208, тел. 8(3812)22-43-67.
</p>
<p>
 <a href="/upload/files/Rasporyazhenie%20R-21_MKT-100rm%20ot%2020.02.2021%20_O%20stipendiyah%20odarennym%20uchashchimsya%20i%20studentam-gosudarstven.pdf">Распоряжение о стипендиях одаренным учащимся и студентам государственных и муниципальных образовательных организаций Омской области в сфере культуры</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>