<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Праздники и события");
?><div>
	<p style="text-align: center;">
 <span style="font-size: 18pt;"><b>День Победы</b></span>
	</p>
	<p>
 <img width="473" alt="День Победы (1).jpg" src="/upload/medialibrary/301/3012cc5becc4133e91981a793ab8d17a.jpg" height="300" title="День Победы (1).jpg" align="left">
	</p>
	<p>
		 Торжественное собрание и праздничный концерт, посвященные 76-й годовщине Победы советского народа в Великой Отечественной войне 1941-1945 гг. – правительственное мероприятие, затрагивающее наиболее значимую страницу нашей общей истории. Этот праздник – дань уважения великим войнам, предкам, дедам и прадедам каждого из нас, часть патриотического и морального воспитания общества и следующих поколений. Празднование Дня Победы ежегодно соединяет на одной сцене лучшие профессиональные и любительские творческие коллективы, а также отдельных исполнителей Омской области. Включает в себя соблюдение всех церемониальных ритуалов – вынос флагов, минута молчания, обращение Губернатора Омской области к ветеранам и праздничный концерт. В число зрителей мероприятия входят ветераны, дети войны, труженики тыла, ветераны труда Омской области. Праздник является очень важным для многих социальных групп населения. Государственный центр народного творчества Омской области многие годы проводит данное мероприятие на высоком профессиональном уровне, привлекает ведущих сотрудников отрасли региона. Каждый год праздник наполнен творческими идеями, особым подходом и трепетным отношением к памятной дате.
	</p>
</div>
 <span style="font-size: 18pt;">
<p style="text-align: center;">
 <b>Праздник Севера. Знаменское – 2021</b>
</p>
 </span> <img width="473" alt="праздник севера (2).jpg" src="/upload/medialibrary/690/69019b471ae8ebad659ebcdf524072c3.jpg" height="300" title="праздник севера (2).jpg" align="left">Областной сельский спортивно-культурный праздник «Праздник Севера. Знаменское – 2021» проводится в соответствии с календарным планом физкультурно-спортивных мероприятий Омской области на 2021 год.
<p>
 <b>
	Цели и задачи Праздника:</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 внедрение физической культуры в повседневную жизнь сельского населения, улучшение физкультурно-оздоровительной и спортивно-массовой работы в коллективах;
	</p>
 </li>
	<li>
	<p>
		 широкое использование средств физической культуры в укреплении здоровья;
	</p>
 </li>
	<li>
	<p>
		 пропаганда физической культуры и спорта;
	</p>
 </li>
	<li>
	<p>
		 строительство новых и реконструкция имеющихся спортивных сооружений, зон отдыха, повышение эффективности использования спортивных сооружений и развитие на них платных услуг, предоставляемых населению.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Кроме спортивной части не менее важную часть программы праздника составляет культурная программа. Она состоит из нескольких мероприятий: Фестиваль сибирского гостеприимства «Знаменка сердеШная», Торжественная церемония открытия 51-го областного зимнего сельского спортивно-культурного праздника «Праздник Севера. Знаменское – 2021», Праздничный концерт Муниципального ансамбля танца «Иртыш» (г. Омск) «Из сердца Сибири», Торжественная церемония закрытия 51-го областного зимнего сельского спортивно-культурного праздника «Праздник Севера. Знаменское – 2021». Государственный центр народного творчества Омской области ежегодно принимает участие в организации и проведении культурной программы праздника. В мероприятиях праздника принимают участие творческие коллективы Омской области и города Омска, привлекаются профессиональные коллективы и отдельные исполнители, что способствует расширению культурных связей и развития культуры региона в целом. Культурная составляющая спортивного праздника выполняет главные функции: отдых, развлечение, общение, саморазвитие.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>