<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наша история");
?><h2 align="center">
История Дворца имени А.М. Малунцева </h2>
<p align="center">
	 &nbsp;
</p>
<p>
	 27 апреля в 1965 г. состоялось официальное открытие Дворца культуры нефтяников, а в октябре 1966 г. были переведены детские коллективы художественной самодеятельности из клуба нефтезавода во Дворец нефтяников. С этого периода во Дворце был организован внешкольный отдел, работа которого была направлена на организацию досуга детей нефтепереработчиков.
</p>
<p>
	 С 1965 по 1985 гг. Дворец культуры широко проводил просветительскую работу через систему народных университетов и лекториев. В 1988 году Дворцу культуры присвоено имя первого директора Омского нефтезавода Александра Моисеевича Малунцева.
</p>
<p>
	 Начал биографию Дворца Г.Д.&nbsp;Гончаров – он стал директором еще до окончания строительства Дворца. В разные годы внесли свой вклад в организацию жизни Дворца Е.Я.&nbsp;Лепихин, Н.И.&nbsp;Свинцова, В.И.&nbsp;Николайченко, Л.У.&nbsp;Часовенко, А.Н.&nbsp;Яковенко, В.Н.&nbsp;Захарченко, В.Е.&nbsp;Игнатьев.
</p>
<p>
	 С сентября 2014 года директором Дворца была назначена Нэлли Александровна Бут. В 2015 году прошло присоединение Государственного центра народного творчества и Дворца имени А.М.&nbsp;Малунцева.
</p>
<p>
	 &nbsp;
</p>
<h2 align="center">
История Государственного центра народного творчества </h2>
<p align="center">
	 &nbsp;
</p>
<p>
	 Дом народного творчества был создан в Омской области в 1936 году. На начальном этапе своей деятельности Дом народного творчества проводил курсы по подготовке режиссеров колхозно-совхозных клубов, организовал студии изобразительного искусства при художественном училище г.&nbsp;Омска, дереворезов в г.&nbsp;Таре, театральную при Омском клубе металлистов.
</p>
<p>
	 Затем Дом народного творчества был переименован:
</p>
<p>
	 - в 1980 году в Областной научно-методический центр народного творчества и культурно-просветительной работы;
</p>
<p>
	 - в 1991 году – в Областной центр народного творчества и досуга;
</p>
<p>
	 - в 1993 году – в Дом русского фольклора и ремесел;
</p>
<p>
	 - в ноябре 1998 года – в Государственный центр народного творчества.
</p>
<p>
	 В 2015 год – присоединение к ГЦНТ Дворца имени А.М.&nbsp;Малунцева.&nbsp;
</p>
<p align="center">
	 ***
</p>
<p>
	 Первыми крупными проектами, реализованными Домом народного творчества, были:
</p>
<p>
	 1937 год – областная олимпиада художественной самодеятельности;
</p>
<p>
	 1944 год – областной смотр сельской художественной самодеятельности.
</p>
<p align="center">
	 ***
</p>
<p>
	 Долгие годы при Доме народного творчества работали курсы баянистов-хоровиков села, руководителей духовых оркестров, танцевальных коллективов, оркестров народных инструментов.
</p>
<p align="center">
	 ***
</p>
<p>
	 История областного праздника народов Омского Прииртышья «Певческое поле» берет начало с 1961 года. На стадионе «Красная звезда» был проведен первый областной праздник песни и танца.
</p>
<p align="center">
	 ***
</p>
<p>
	 1967 год. В рамках Всероссийского смотра художественной самодеятельности, посвященного 50-летию Советской власти, в Омске был проведен зональный смотр народных театров Западной Сибири. Смотр стал проводиться в Омске регулярно (предшественник нынешнего Всероссийского фестиваля любительских театров Урала и Сибири).
</p>
<p align="center">
	 ***
</p>
<p>
	 ГЦНТ является организатором областных конкурсов среди культурно-досуговых учреждений «Лучший сельский клуб», «Лучшее учреждение культуры, находящееся в сельской местности» (номинация культурно-досуговая). Прототипом конкурса было учрежденное в 1967 году социалистическое соревнование «Сельский клуб отличной работы».
</p>
<p align="center">
	 ***
</p>
<p>
	 Внештатные методисты Дома народного творчества в разные годы:
</p>
<p>
	 - Калугина Елена Владимировна, заслуженный деятель культуры РСФСР, основатель Омского русского народного хора;
</p>
<p>
	 - Тулупова Валентина Яковлевна, заслуженный деятель искусств РСФСР, главный балетмейстер театра музыкальной комедии;
</p>
<p>
	 - Поляков Виктор Алексеевич, заслуженный артист РСФСР, солист Омской филармонии;
</p>
<p>
	 - Иванова Ираида Трофимовна, заслуженная артистка РСФСР, главный хормейстер Омского русского народного хора;
</p>
<p>
	 - Либеров Алексей Николаевич, народный художник РСФСР;
</p>
<p>
	 - Теплов Алексей Федорович, народный артист РСФСР;
</p>
<p>
	 - Надеждина Надежда Владимировна, заслуженная артистка РСФСР;
</p>
<p>
	 - Решетников Вадим Станиславович, заслуженный артист РФ и многие другие.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 <?$APPLICATION->IncludeComponent(
	"artproduct:gallery",
	"",
	Array(
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"IBLOCK_ELEMENT_ID" => "119"
	)
);?>
</p>
<p align="center">
	 &nbsp;
</p>
<h3 align="center">
Руководители ГЦНТ: </h3>
 <br>
<table cellspacing="0" cellpadding="0" border="1" align="center">
<tbody>
<tr>
	<td style="text-align: left; width: 30%;">
		<p style="text-align: left;">
			 1936-1937
		</p>
	</td>
	<td>
		<p>
			 и.о. Окушко Адольф Степанович
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1937-1938
		</p>
	</td>
	<td>
		<p>
			 Герасимов Иван Сергеевич
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1939-1940
		</p>
	</td>
	<td>
		<p>
			 и.о. Кугаевский Алексей Петрович (заместитель начальника управления по делам искусств);&nbsp;Максимов В.Г. (заместитель директора)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1940-1941
		</p>
	</td>
	<td>
		<p>
			 Макаревич Лидия Константиновна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1943-1947
		</p>
	</td>
	<td>
		<p>
			 Колмакова Лидия Петровна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1947-1948
		</p>
	</td>
	<td>
		<p>
			 и.о. Пешехонова Антонина Васильевна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1948-1950
		</p>
	</td>
	<td>
		<p>
			 Ефимова Зоя Акимовна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1950-1951
		</p>
	</td>
	<td>
		<p>
			 Зябликов П.И.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1951-1952
		</p>
	</td>
	<td>
		<p>
			 Куперман Елизавета Григорьевна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1952-1956
		</p>
	</td>
	<td>
		<p>
			 Цуприкова (Зайцева) Елена Васильевна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1956-1957
		</p>
	</td>
	<td>
		<p>
			 Колесник В.Ф.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1957-1964
		</p>
	</td>
	<td>
		<p>
			 Розенберг Юлия Григорьевна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1964-1965
		</p>
	</td>
	<td>
		<p>
			 Бедов Л.М.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1965-1966
		</p>
	</td>
	<td>
		<p>
			 Балаев А.А.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1966-1972
		</p>
	</td>
	<td>
		<p>
			 Струин Юрий Иванович
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1972-1980
		</p>
	</td>
	<td>
		<p>
			 Кашубина Александра Дмитриевна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1980-1987
		</p>
	</td>
	<td>
		<p>
			 Попов Алексей Алексеевич
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1987-1990
		</p>
	</td>
	<td>
		<p>
			 Шалак Владимир Васильевич
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1990-1992
		</p>
	</td>
	<td>
		<p>
			 Шевцов Владимир Петрович
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1992-1993
		</p>
	</td>
	<td>
		<p>
			 Зыкова Раиса Ивановна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1993-1998
		</p>
	</td>
	<td>
		<p>
			 Толстобоков Александр Николаевич
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1998-2001
		</p>
	</td>
	<td>
		<p>
			 Яковенко Александр Николаевич
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2001-2002
		</p>
	</td>
	<td>
		<p>
			 Игнатьев Владимир Евгеньевич
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2002-2009
		</p>
	</td>
	<td>
		<p>
			 Яковенко Владимир Иванович
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2009-2017
		</p>
	</td>
	<td>
		<p>
			 Бут Нэлли Александровна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 сентябрь - декабрь 2017
		</p>
	</td>
	<td>
		<p>
			 и.о. директора Нечепуренко Татьяна Виториовна
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 с 2018 г. и по настоящее время
		</p>
	</td>
	<td>
		<p>
			 Багринцева Виктория Юрьевна
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>