<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Народное художественное творчество");
?><p>
	 Сектор народного художественного творчества проводит областные, всероссийские фестивали и конкурсы, а также семинары, мастер-классы и творческие лаборатории по различным жанрам любительского искусства. Организовывает участие самодеятельных коллективов и отдельных исполнителей в фестивально-конкурсных мероприятиях, проводимых под эгидой Министерства культуры РФ, Российского Дома народного творчества им. В.Д. Поленова.
</p>
<p>
	 Сотрудники сектора ведут работу по рассмотрению заявок на присвоение и подтверждение звания «народный» и «образцовый» коллективам самодеятельного художественного творчества Омской области; проводят ежегодный отбор и экспертизу номинантов на Премию Губернатора Омской области «За заслуги в развитии народного творчества», а также ведомственных наград Министерства культуры РФ: звания «Заслуженный коллектив народного творчества», премии Правительства Российской Федерации «Душа России» за вклад в развитие народного творчества.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>