<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кинозал / конференц-зал");
?><p>
	 Удобный кинозал на 140 посадочных мест с отдельным входом, поэтому вашему празднику никто мешать не будет. Также имеется барная стойка, где можно&nbsp;разместить небольшой праздничный стол. Обладая хорошими акустическими свойствам, кинозал подходит для камерных, хоровых концертов. В то же время, размер и оборудование помещения делают его удобным для проведения конференций, семинаров, банкетов и т.д.&nbsp;
</p>
<p>
 <b>Кинозал 314,7 м</b><sup><b>2</b></sup>
</p>
<p>
 <b>
	Оборудование:</b>
</p>
<ul>
	<li>Светодиодный RGBWA прожектор INVOLIGHT LED SPOT95</li>
	<li>
	2-полосная акустическая система SURROUND MS-MAX CSR210A</li>
	<li>
	Система акустическая "SC - 6215 ba" – субвуфер</li>
	<li>
	Акустическая система "Fender"&nbsp;E-SPL 3802</li>
	<li>
	Микрофон динамический вокальный Shure SM 58 LC</li>
	<li>
	Радиомикрофон Шур - T4N (SM 58)</li>
	<li>
	Универсальный пульт микшерный малошумный премиум – класса</li>
	<li>
	Пианино "Иртыш"</li>
</ul>
<br>
 <?$APPLICATION->IncludeComponent(
	"artproduct:gallery",
	"",
	Array(
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"IBLOCK_ELEMENT_ID" => "112"
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>