<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Концертный зал");
?><p>
	 Концертный зал – удобная культурная площадка, подходящая для концертов, спектаклей, конференций и иных мероприятий. Также этот зал снискал признание удобен для проведения культурных мероприятий для зарубежных артистов, театральных и балетных спектаклей, фестивалей, благодаря новейшей звуковой и световой технике.
</p>
<p>
	 В зрительном зале и на балконе комфортное расположение кресел – хорошая видимость обеспечивается с каждого места.
</p>
<p>
	 В зале 637 кресла (392 места в партере, 245 мест на балконе).
</p>
<p>
 <b>Сцена 306,3 м<sup><b>2</b></sup>, высота 4 м</b>
</p>
<p>
 <b>
	Партер 306,8 м<sup><b>2</b></sup>, балкон 159 м</b><sup><b>2</b></sup>
</p>
<p>
 <b>
	Оборудование:</b>
</p>
<li>Мощный прожектор с двигающим корпусом Led Star EA-5800</li>
<li>
Лампа для подсветки микшерного пульта Allen&amp;Heath</li>
<li>
Прибор световой «Супер»</li>
<li>
Светодиодный линейный светильник MCF Led PAR front 48W RGBW</li>
<li>
2-х полосный активный сценический монитор FBT STAGE 12MA</li>
<li>
Акустическая система «FBT PSR 230»</li>
<li>
Компрессор Klark Teknik SQ!1D 8-ми канальный, лимитер</li>
<li>
Микрофон головой конденсаторный</li>
<li>
Микрофон пограничного слоя AKG С547BL</li>
<li>
Микрофон подвесной хоровой</li>
<li>
Мультикабель INVOTONE DB1604/30M</li>
<li>
Пассивный антенный сплиттер JTS USP-900</li>
<li>
Пульт микшерский ALLEN&amp;HEATH</li>
<li>
Рэковая стойка PROEL KR28</li>
<li>
Уселитель мощности "СAMCO Vortex"</li>
<li>
Акустическая система FBT PSR212</li>
<li>
Модуль обработки звукового сигнала DBX 260</li>
<li>
Проигрыватель компакт-дисков Sony SDP- D12</li>
<li>
Радиосистема профессиональная двухантенная SHURE SLX24E/58</li>
<li>
Эквалайзер Dbx 231</li>
<li>
Процессор эффектов Lexicon MPX 55</li>
 <br>
 <br>
 <?$APPLICATION->IncludeComponent(
	"artproduct:gallery",
	"",
	Array(
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"IBLOCK_ELEMENT_ID" => "111"
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>